<div class="csl-bib-body" style="line-height: 1.35; padding-left: 1em; text-indent:-1em;">
  <div class="csl-entry">Albers, Laura, Peggy Gro&#xDF;e und Sarah Wagner. 2017. Semantische Datenmodellierung mit dem CIDOC CRM: Drei Fallbeispiele. In: <i>INFORMATIK 2017</i>, hg. von Maximilian Eibl und Martin Geadke, 2:1209&#x2013;1220. GI-Edition. Lecture Notes in Informatics (LNI). Proceedings. 275. Bonn: Gesellschaft f&#xFC;r Informatik. https://dl.gi.de/handle/20.500.12116/3884 (zugegriffen: 21. Januar 2021).</div>
  <div class="csl-entry">Altmayer, Claus. 1992. <i>Aufkl&#xE4;rung als Popularphilosophie. B&#xFC;rgerliches Individuum und &#xD6;ffentlichkeit bei Christian Garve</i>. Saarbr&#xFC;cker Beitr&#xE4;ge zur Literaturwissenschaft 36. St. Ingbert: W .J. R&#xF6;hrig. https://www.worldcat.org/title/aufklarung-als-popularphilosophie-burgerliches-individuum-und-offentlichkeit-bei-christian-garve/oclc/894755251&amp;referer=brief_results.</div>
  <div class="csl-entry">Andraschke, Udo und Sarah Wagner. 2020. <i>Objekte im Netz. Wissenschaftliche Sammlungen im digitalen Wandel</i>. http://www.transcript-verlag.de/978-3-8376-5571-1 (zugegriffen: 14. Januar 2021).</div>
  <div class="csl-entry">Asche, Matthias. 2008. Bildungslandschaften im Reich der Fr&#xFC;hen Neuzeit &#x2013; &#xDC;berlegungen zum landsmannschaftlichen Prinzip an deutschen Universit&#xE4;ten in der Vormoderne. In: <i>&#x201E;Orte der Gelahrtheit.&#x201C; Personen, Prozesse und Reformen an protestantischen deutschen Universit&#xE4;ten des Alten Reiches</i>, hg. von Daniela Siebe, 1&#x2013;44. Stuttgart.</div>
  <div class="csl-entry">Bachmann-Medick, Doris. 1989. <i>Die &#xE4;sthetische Ordnung des Handelns: Moralphilosophie und &#xC4;sthetik in der Popularphilosophie des 18. Jahrhunderts</i>. Stuttgart: Metzler.</div>
  <div class="csl-entry">Ba&#x308;hr, Astrid. 2009. <i>Repr&#xE4;sentieren, Bewahren, Belehren, Galeriewerke (1660-1800). Von der Darstellung herrschaftlicher Gem&#xE4;ldesammlungen zum popul&#xE4;ren Bildband</i>. Studien zur Kunstgeschichte 178. Hildesheim: Olms.</div>
  <div class="csl-entry">Balsiger, Barbara J. 1970. <i>The Kunst- und Wunderkammern. A Catalogue Raisonn&#xE9; of Collecting in Germany, France and England 1565&#x2013;1750</i>. 2 Bde. Pittsburg. https://www.worldcat.org/title/kunst-und-wunderkammern-a-catalogue-raisonne-of-collecting-in-germany-france-and-england-1565-1750/oclc/488362829&amp;referer=brief_results.</div>
  <div class="csl-entry">Becker, Christoph. 1996. <i>Vom Rarit&#xE4;ten-Kabinett zur Sammlung als Institution. Sammeln und Ordnen im Zeitalter der Aufkl&#xE4;rung</i>. Deutsche Hochschulschriften 1103. Egelsbach et al.: H&#xE4;nsel-Hohenhausen. https://www.worldcat.org/title/vom-raritaten-kabinett-zur-sammlung-als-institution-sammeln-und-ordnen-im-zeitalter-der-aufklarung/oclc/185449617&amp;referer=brief_results.</div>
  <div class="csl-entry">Bessler, Gabriele. 2012. <i>Wunderkammern: Weltmodelle von der Renaissance bis zur Kunst der Gegenwart</i>. 2. Aufl. Berlin: Reimer. https://www.worldcat.org/title/wunderkammern-weltmodelle-von-der-renaissance-bis-zur-kunst-der-gegenwart/oclc/1006288539&amp;referer=brief_results.</div>
  <div class="csl-entry">---. 2015. Vormoderne st&#xE4;dtische Sammlungen: Erinnerung und Identifikation. In: <i>Stadt zwischen Erinnerungsbewahrung und Ged&#xE4;chtnisverlust: 49. Arbeitstagung in Esslingen am Neckar</i>, hg. von Joachim J. Halbekann, Ellen Widder, und Sabine von Heusinger, 301&#x2013;332. Stadt in der Geschichte 39. Ostfildern: Jan Thorbecke Verlag. https://www.worldcat.org/title/stadt-zwischen-erinnerungsbewahrung-und-gedachtnisverlust-49-arbeitstagung-in-esslingen-am-neckar-19-21-november-2010/oclc/912385390&amp;referer=brief_results.</div>
  <div class="csl-entry">Birkner, Nina und York-Gothart Mix. 2015. &#xD6;ffentlichkeit. In: <i>Handbuch Europ&#xE4;ische Aufkl&#xE4;rung. Begriffe &#x2013; Konzepte &#x2013; Wirkung</i>, hg. von Heinz Thoma, 385&#x2013;394. Stuttgart; Weimar: Metzler. https://www.worldcat.org/title/handbuch-europaische-aufklarung-begriffe-konzepte-wirkung/oclc/900923441&amp;referer=brief_results.</div>
  <div class="csl-entry">Blaschke, Karlheinz, Uwe John, Reiner Gross und Holger Starke. 2005. <i>Geschichte der Stadt Dresden</i>. 3 Bde. Stuttgart: Theiss.</div>
  <div class="csl-entry">B&#xF6;hr, Christoph. 2003. <i>Philosophie f&#xFC;r die Welt. Die Popularphilosophie der deutschen Sp&#xE4;taufkl&#xE4;rung im Zeitalter Kants</i>. Forschungen und Materialien zur deutschen Aufkl&#xE4;rung Abt. 2, Monographien 17. Stuttgart-Bad Cannstatt: Frommann-Holzboog.</div>
  <div class="csl-entry">B&#xF6;ning, Holger, Hanno Schmitt und Reinhart Siegert, Hrsg. 2007. <i>Volksaufkl&#xE4;rung. Eine praktische Reformbewegung des 18. und 19. Jahrhunderts</i>. Presse und Geschichte - neue Beitr&#xE4;ge 27. Bremen: Ed. Lumi&#xE8;re. https://www.worldcat.org/title/volksaufklarung-eine-praktische-reformbewegung-des-18-und-19-jahrhunderts/oclc/181067426&amp;referer=brief_results.</div>
  <div class="csl-entry">Bredekamp, Horst. 2007. <i>Antikensehnsucht und Maschinenglauben. Die Geschichte der Kunstkammer und die Zukunft der Kunstgeschichte</i>. 3. Aufl. Wagenbachs Taschenbuch 361. Berlin: Wagenbach.</div>
  <div class="csl-entry">Bredekamp, Horst, Jochen Br&#xFC;ning und Cornelia Weber, Hrsg. 2000. <i>Theater der Natur und Kunst. Theatrum naturae et artis, Wunderkammern des Wissens</i>. Berlin: Henschel.</div>
  <div class="csl-entry">Bredekamp, Horst, Michael Eissenhauer und Johannes Vogel. 2017. Das Fenster zur Natur und Kunst: Eine historisch-kritische Aufarbeitung der Brandenburgisch-Preu&#xDF;ischen Kunstkammer als Observatorium, Laboratorium, Kommunikationsfl&#xE4;che und Schauraum des Wissens. http://gepris.dfg.de/gepris/projekt/384478093.</div>
  <div class="csl-entry">Br&#xFC;ckner, Jenny. 2011. &#x201E;&#x2026; und ist der Besitzer des allersch&#xF6;nsten St&#xFC;cks welches der Meister selbst derer h&#xE4;lt&#x201C;. Der Hofmaler Christian Wilhelm Ernst Dietrich und die Sammlung Spahn. <i>Dresdener Kunstbl&#xE4;tter</i> 55, Nr. 2: 91&#x2013;103.</div>
  <div class="csl-entry">---. 2012. Ein vergessener Sammler des 18. Jahrhunderts: Johann Heinrich Christian Spahn und sein Verh&#xE4;ltnis zur Dresdener Gem&#xE4;ldegalerie. <i>Jahrbuch der Staatlichen Kunstsammlungen Dresden&#x202F;: Berichte, Beitr&#xE4;ge</i> 36.2010: 92&#x2013;101. https://suche.thulb.uni-jena.de/Record/1632407434.</div>
  <div class="csl-entry">---. 2017. &#x201E;Ein vornehmer Herr hat ein Kabinett&#x2026;&#x201C;. Dresdener Sammler im 18. Jahrhundert. In: <i>Heinrich Graf von Br&#xFC;hl</i>, hg. von Ute C. Koch und Cristina Ruggero, 194&#x2013;211. Dresden.</div>
  <div class="csl-entry">Bu&#xDF;mann, Fr&#xE9;d&#xE9;ric. 2010. <i>Sammeln als Strategie. Die Kunstsammlungen des Prince de Conti im Paris des ausgehenden Ancien R&#xE9;gime</i>. Berlin: Gebr. Mann. https://www.worldcat.org/title/sammeln-als-strategie-die-kunstsammlungen-des-prince-de-conti-im-paris-des-ausgehenden-ancien-regime/oclc/1004570183&amp;referer=brief_results.</div>
  <div class="csl-entry">Collet, Dominik. 2007. <i>Die Welt in der Stube. Begegnungen mit Au&#xDF;ereuropa in Kunstkammern der Fr&#xFC;hen Neuzeit</i>. Ver&#xF6;ffentlichung des Max-Planck-Instituts f&#xFC;r Geschichte 232. G&#xF6;ttingen: Vanderhoeck &amp; Ruprecht. https://www.worldcat.org/title/welt-in-der-stube-begegnungen-mit-aussereuropa-in-kunstkammern-der-fruhen-neuzeit/oclc/901163291&amp;referer=brief_results.</div>
  <div class="csl-entry">Cremer, Anette Caroline und Martin Mulsow, Hrsg. 2017. <i>Objekte als Quellen der historischen Kulturwissenschaften. Stand und Perspektiven der Forschung</i>. Ding, Materialit&#xE4;t, Geschichte 2. K&#xF6;ln: B&#xF6;hlau. https://www.worldcat.org/title/objekte-als-quellen-der-historischen-kulturwissenschaften-stand-und-perspektiven-der-forschung/oclc/1007586421&amp;referer=brief_results.</div>
  <div class="csl-entry">Dietz, Bettina. 2006. Mobile Objects: The Space of Shells in Eighteenth-Century France. <i>The British Journal for the History of Science</i> 39, Nr. 3: 363&#x2013;382.</div>
  <div class="csl-entry">---. 2010. Die &#xC4;sthetik der Naturgeschichte. Das Sammeln von Muscheln im Paris des 18. Jahrhunderts. In: <i>Museum, Bibliothek, Stadtraum. R&#xE4;umliche Wissensordnungen 1600-1900</i>, hg. von Robert Felfe und Kirsten Wagner, 191&#x2013;205. Berlin. https://www.worldcat.org/title/museum-bibliothek-stadtraum-raumliche-wissensordnungen-1600-1900/oclc/691853680&amp;referer=brief_results.</div>
  <div class="csl-entry">Dolezel, Eva. 2017. Die Logik des Schauraums. Zur Pr&#xE4;sentation von Naturalien abseits der Taxonomien. In: <i>Akteure, Tiere, Dinge. Verfahrensweisen der Naturgeschichte in der Fr&#xFC;hen Neuzeit</i>, hg. von Silke F&#xF6;rschler und Anne Mariss, 209&#x2013;224. K&#xF6;ln; Weimar; Wien: B&#xF6;hlau.</div>
  <div class="csl-entry">---. 2019. <i>Der Traum vom Museum. Die Kunstkammer im Berliner Schloss um 1800 - eine museumsgeschichtliche Verortung</i>. Berlin: Gebr. Mann. https://www.worldcat.org/title/traum-vom-museum-die-kunstkammer-im-berliner-schloss-um-1800-eine-museumsgeschichtliche-verortung/oclc/1134675417&amp;referer=brief_results.</div>
  <div class="csl-entry">Dolezel, Eva, Rainer Godel, Andreas Pec&#x30C;ar und Holger Zaunsto&#x308;ck, Hrsg. 2018a. <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>. Acta historica Leopoldina 70. Halle (Saale): Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft.</div>
  <div class="csl-entry">---, Hrsg. 2018b. <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>. Acta Historica Leopoldina 70. Halle (Saale)&#x202F;: Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft.</div>
  <div class="csl-entry">D&#xF6;ring, Detlev, Hrsg. 2000. <i>Gelehrte Gesellschaften im mitteldeutschen Raum (1650&#x2013;1820)</i>. 2 Bde. Stuttgart.</div>
  <div class="csl-entry">D&#xF6;rk, Marian und Katrin Glinka. 2018. Der Sammlung gerecht werden: Kritisch-generative Methoden zur Konzeption experimenteller Visualisierungen. In: <i>Kritik der digitalen Vernunft. Abstracts zur Jahrestagung des Verbandes Digital Humanities im deutschsprachigen Raum</i>, hg. von Georg Vogeler, 162&#x2013;166. K&#xF6;ln. http://dx.doi.org/10.18716/kups.8085.</div>
  <div class="csl-entry">Dreyhaupt, Johann Christian von. 1755. <i>Pagus neletici et nudzici oder ausf&#xFC;hrliche diplomatisch-historische Beschreibung des zum ehemaligen Primat und Ertz-Stifft nunmehr aber durch den westph&#xE4;lischen Friedens-Schlu&#xDF; secularisirten Herzogthum Magdeburg geh&#xF6;rigen Saal-Kreyses und aller darinnen befindlichen St&#xE4;dte, Schl&#xF6;sser ...&#x202F;: insonderheit der St&#xE4;dte Halle, Neumarckt, Glaucha, Wettin ...</i> Halle (Saale): Verl. des Waysenhauses. http://mdz-nbn-resolving.de/urn:nbn:de:bvb:12-bsb11055068-8.</div>
  <div class="csl-entry">Dziekan, Katrin und Ute Pott, Hrsg. 2008. <i>Lesewelten &#x2013; Historische Bibliotheken. B&#xFC;chersammlungen des 18. Jahrhunderts in Museen und Bibliotheken Sachsen-Anhalts</i>. Halle (Saale).</div>
  <div class="csl-entry">Espace Mend&#xE8;s France. 2021. Curiositas. Les cabinets de curiosit&#xE9;s en Europe. https://curiositas.org/.</div>
  <div class="csl-entry">Felfe, Robert. 2014. Die Kunstkammer &#x2013; und warum ihre Zeit erst kommen wird. <i>Kunstchronik. Monatsschrift f&#xFC;r Kunstwissenschaft, Museumswesen und Denkmalpflege</i> 67, Nr. 7: 342&#x2013;351.</div>
  <div class="csl-entry">Felfe, Robert und Kirsten Wagner, Hrsg. 2010. <i>Museum, Bibliothek, Stadtraum. R&#xE4;umliche Wissensordnungen 1600&#x2013;1900</i>. Kultur - Forschung und Wissenschaft 12. Berlin: M&#xFC;nster. https://www.worldcat.org/title/museum-bibliothek-stadtraum-raumliche-wissensordnungen-1600-1900/oclc/691853680&amp;referer=brief_results.</div>
  <div class="csl-entry">Findlen, Paula. 1994. <i>Possessing nature. Museums, collecting, and scientific culture in early modern Italy</i>. Studies on the history of society and culture 20. Berkeley: Univ. of California Press. https://www.worldcat.org/title/possessing-nature-museums-collecting-and-scientific-culture-in-early-modern-italy/oclc/878630202&amp;referer=brief_results.</div>
  <div class="csl-entry">---. 2013. Early Modern Things: Objects in Motion, 1500&#x2013;1800. In: <i>Early Modern Things. Objects and their Histories, 1500&#x2013;1800</i>, hg. von Paula Findlen, 3&#x2013;27. New York; London: Routledge. https://www.worldcat.org/title/early-modern-things-objects-and-their-histories-1500-1800-ed-by-paula-findlen/oclc/835936436&amp;referer=brief_results.</div>
  <div class="csl-entry">Findlen, Paula und Pamela H. Smith, Hrsg. 2002. <i>Merchants and Marvels. Commerce, Science and Art in Early Modern Europe</i>. New York; London: Routledge.</div>
  <div class="csl-entry">Freitag, Werner. 2014. Stadttypen. <i>St&#xE4;dtegeschichte</i>. https://www.uni-muenster.de/Staedtegeschichte/portal/einfuehrung/stadttypen/index.html.</div>
  <div class="csl-entry">Freitag, Werner und Andreas Ranft, Hrsg. 2006. <i>Geschichte der Stadt Halle. Halle im Mittelalter und in der Fr&#xFC;hen Neuzeit</i>. Bd. 1. 3 Bde. Halle (Saale): Mitteldeutscher Verlag. https://www.worldcat.org/title/halle-im-mittelalter-und-in-der-fruhen-neuzeit/oclc/255821263&amp;referer=brief_results.</div>
  <div class="csl-entry">F&#xFC;ssel, Marian. 2015. Die Materialit&#xE4;t der Fr&#xFC;hen Neuzeit. Neuere Forschungen zur Geschichte der materiellen Kultur. <i>Zeitschrift f&#xFC;r Historische Forschung</i> 42, Nr. 3: 433&#x2013;463.</div>
  <div class="csl-entry">Geffarth, Renko, Markus Meumann, Marianne Taatz-Jacobi und Holger Zaunst&#xF6;ck. 2012. Collegia, Logen, Salons. Akademische Geselligkeit und ihre R&#xE4;ume im Halle des 18. Jahrhunderts. In: <i>Geselligkeiten im 18. Jahrhundert: kulturgeschichtliche &#xDC;berlieferung in Museen und Archiven Sachsen-Anhalts</i>, hg. von Sebastian G&#xF6;rtz, 218&#x2013;229. Sachsen-Anhalt und das 18. Jahrhundert Band 7. Halle (Saale): Mitteldeutscher Verlag. https://www.worldcat.org/title/geselligkeiten-im-18-jahrhundert-kulturgeschichtliche-uberlieferung-in-museen-und-archiven-sachsen-anhalts/oclc/824728414&amp;referer=brief_results.</div>
  <div class="csl-entry">Gleisberg, Dieter. 2012. &#x201E;Liebe zur Kunst und besonders zur Mahlerey&#x201C;. Die Gem&#xE4;ldesammlung des Leipziger Bankiers Gottfried Winckler. <i>Leipziger Almanach. Informationen, Kalendarien, Aufs&#xE4;tze</i> 2: 117&#x2013;196. https://www.univerlag-leipzig.de/file/bookstore/document/Leipziger_Almanach_20112012_-_Inhaltsverzeichnis.pdf.</div>
  <div class="csl-entry">Godel, Rainer. 2012. Der Vorurteilsdiskurs der Aufkl&#xE4;rung in den Moralischen Wochenschriften. Popularphilosophische Bestimmungsgr&#xFC;nde und narrative Aufl&#xF6;sungen. In: <i>Periodische Erziehung des Menschengeschlechts. Moralische Wochenschriften im deutschsprachigen Raum</i>, hg. von Misia Sophia Doms und Bernhard Walcher, 359&#x2013;379. Jahrbuch f&#xFC;r internationale Germanistik 110. Bern; Berlin; Br&#xFC;ssel: Lang.</div>
  <div class="csl-entry">---. 2014. The Rise of Controversies and the Function of Impartiality in the Early Eighteenth Century. In: <i>The Emergence of Impartiality</i>, hg. von Kathryn Murphy und Anita Traninger, 247&#x2013;264. Leiden; Boston: Brill.</div>
  <div class="csl-entry">---. 2015. Zur Funktion der &#xD6;ffentlichkeit in Christian Thomasius&#x2018; &#x201E;Monatsgespr&#xE4;chen&#x201C; und &#x201E;H&#xE4;ndeln&#x201C;. In: <i>Denken f&#xFC;rs Volk? Popularphilosophie vor und nach Kant</i>, hg. von Christoph Binkelmann und Nele Schneidereit, 3&#x2013;16. Kultur - System - Geschichte 6. W&#xFC;rzburg: K&#xF6;nigshausen und Neumann.</div>
  <div class="csl-entry">Gr&#xE4;f, Holger Th. und Katrin Keller, Hrsg. 2004. <i>St&#xE4;dtelandschaft. R&#xE9;seau urbain. Urban network. St&#xE4;dte im regionalen Kontext in Sp&#xE4;tmittelalter und Fr&#xFC;her Neuzeit</i>. St&#xE4;dteforschung Reihe A, Darstellungen 62. K&#xF6;ln; Weimar; Wien: B&#xF6;hlau. https://www.worldcat.org/title/stadtelandschaft-stadte-im-regionalen-kontext-in-spatmittelalter-und-fruher-neuzeit/oclc/55514209&amp;referer=brief_results.</div>
  <div class="csl-entry">Grave, Johannes, Christiane Holm, Vale&#x301;rie Kobi und Caroline van Eck, Hrsg. 2018. <i>The agency of display: objects, framings and parerga</i>. Parerga and paratexts. How things enter language&#x202F;: practices and forms of presentation in Goethe&#x2019;s collections 2. Dresden: Sandstein Verlag. https://www.worldcat.org/title/agency-of-display-objects-framings-and-parerga/oclc/1079361325&amp;referer=brief_results.</div>
  <div class="csl-entry">Grote, Andreas, Hrsg. 1994. <i>Macrocosmos in microcosmos. Die Welt in der Stube. Zur Geschichte des Sammelns, 1450 bis 1800</i>. Berliner Schriften zur Museumskunde 10. Opladen: Leske &amp; Budrich.</div>
  <div class="csl-entry">Habel, Thilo. 2011. Vom &#x201E;musaeum Linckianum&#x201C; zum Linck-Zimmer. In: <i>Das Naturalienkabinett. Sammeln, Forschen, Zeigen</i>, hg. von Katja Margarethe Mieth und Museum Waldenburg, 34&#x2013;41. Chemnitz: S&#xE4;chsische Landesstelle f&#xFC;r Museumswesen,. https://www.worldcat.org/title/naturalienkabinett-sammeln-forschen-zeigen-beitrage-der-fachtagung-des-museums-der-stadt-waldenburg-und-der-sachsischen-landesstelle-fur-museumswesen-im-rahmen-des-programms-zur-konservierung-und-restaurierung-von-mobilem-kulturgut-kur-der-kulturstiftung-des-bundes-und-der-kulturstiftung-der-lander-2-und-3-mai-2011-waldenburg-und-chemnitz/oclc/825041172&amp;referer=brief_results.</div>
  <div class="csl-entry">Habel, Thomas. 2007. <i>Gelehrte Journale und Zeitungen der Aufkl&#xE4;rung. Zur Entstehung, Entwicklung und Erschliessung deutschsprachiger Rezensionszeitschriften des 18. Jahrhunderts</i>. Presse und Geschichte - Neue Beitr&#xE4;ge 17. Bremen: Edition Lumi&#xE8;re. https://www.worldcat.org/title/gelehrte-journale-und-zeitungen-der-aufklarung-zur-entstehung-entwicklung-und-erschliessung-deutschsprachiger-rezensionszeitschriften-des-18-jahrhunderts/oclc/799959763&amp;referer=brief_results.</div>
  <div class="csl-entry">Heesen, Anke te und Emma C. Spary, Hrsg. 2001. <i>Sammeln als Wissen. Das Sammeln und seine wissenschaftsgeschichtliche Bedeutung</i>. G&#xF6;ttingen: Wallstein.</div>
  <div class="csl-entry">Henkel, Riccarda. 2014. <i>Die Gesellschaft der freyen K&#xFC;nste zu Leipzig: eine &#x201E;Gottschedsche&#x201C; Soziet&#xE4;t als Beispiel des aufkl&#xE4;rerischen Wissenschaftsdiskurses</i>. Quellen und Forschungen zur s&#xE4;chsischen Geschichte 38. Leipzig; Stuttgart: Steiner.</div>
  <div class="csl-entry">Heres, Gerald, Hrsg. 2006. <i>Dresdener Kunstsammlungen im 18. Jahrhundert</i>. Leipzig: Seemann. https://www.worldcat.org/title/dresdener-kunstsammlungen-im-18-jahrhundert/oclc/64626349&amp;referer=brief_results.</div>
  <div class="csl-entry">Heusinger, Sabine von und Susanne Wittekind, Hrsg. 2019. <i>Die materielle Kultur der Stadt in Sp&#xE4;tmittelalter und fr&#xFC;her Neuzeit</i>. St&#xE4;dteforschung Reihe A: Darstellungen 100. Wien: B&#xF6;hlau Verlag.</div>
  <div class="csl-entry">Hofmann-Polster, Katharina. 2014. <i>Der Hof in der Messestadt. Zur Inszenierungspraxis des Dresdner Hofes auf den Leipziger Messen (1694-1756)</i>. Beitr&#xE4;ge zur Wirtschafts- und Sozialgeschichte 126. Stuttgart: Steiner.</div>
  <div class="csl-entry">Hommel, Karsten. 2016. Kunst- und Naturaliensammlungen. <i>John</i>: 431&#x2013;442.</div>
  <div class="csl-entry">---. 2018. &#x201E;Ferner sind die allhiesigen sehensw&#xFC;rdigen Musea nicht mit Stillschweigen zu &#xFC;bergehen.&#x201C; Ein Beitrag zur Topografie des Leipziger Sammelwesens in der Fr&#xFC;hen Neuzeit. In: <i>Ordnen&#x2013;Vernetzen&#x2013;Vermitteln. Kunst-und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, hg. von Eva Dolezel, Rainer Godel, Andreas Pe&#x10D;ar, und Holger Zaunst&#xF6;ck, 121&#x2013;149. Halle (Saale): Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft.</div>
  <div class="csl-entry">Hornemann, Dorothea und Claus Veltmann. 2013. &#x201E;Zu Erziehung der Jugend&#x201C;. Die Naturalienkammer August Hermann Franckes in der Tradition der fr&#xFC;hneuzeitlichen Sammlungs- und Bildungskultur. In: <i>Die Welt ver&#xE4;ndern. August Hermann Francke: ein Lebenswerk um 1700. Jahresausstellung der Franckeschen Stiftungen zum Jubil&#xE4;um des 350. Geburtstags August Hermann Franckes vom 24. M&#xE4;rz bis 21. Juli 2013</i>, hg. von Holger Zaunst&#xF6;ck, Thomas J. M&#xFC;ller-Bahlke, und Claus Veltmann, 129&#x2013;143. Halle (Saale); Wiesbaden: Verlag der Franckeschen Stiftungen&#x202F;; Harrassowitz Verlag in Kommission.</div>
  <div class="csl-entry">Humboldt-Universit&#xE4;t Berlin. 2019. Wissenschaftliche Sammlungen der Humboldt-Universit&#xE4;t zu Berlin. https://www.sammlungen.hu-berlin.de.</div>
  <div class="csl-entry">H&#xFC;ttel, Richard. 2010. Spurensuche I &#x2013; die Sammlung des Leipziger Kaufmanns Gottfried Winckler (1731&#x2013;1795). <i>Mdbk / Museum der Bildenden K&#xFC;nste Leipzig</i> 13: 78&#x2013;87. https://suche.thulb.uni-jena.de/Record/1628097833.</div>
  <div class="csl-entry">Impey, Oliver und Arthur MacGregor, Hrsg. 2001. <i>The origins of museums. The cabinet of curiosities in sixteenth- and seventeenth-century Europe</i>. London: House of Stratus. https://www.worldcat.org/title/origins-of-museums-cabinet-of-curiosities-in-sixteenth-and-seventeenth-century-europe/oclc/1137352570&amp;referer=brief_results.</div>
  <div class="csl-entry">Jaeger, Susanne. 2007. <i>Alexander S. Stroganov (1733-1811). Sammler und M&#xE4;zen im Russland der Aufkl&#xE4;rung</i>. Studien zur Kunst 5. K&#xF6;ln: B&#xF6;hlau. https://www.worldcat.org/title/alexander-s-stroganov-1733-1811-sammler-und-mazen-im-russland-der-aufklarung/oclc/921934339&amp;referer=brief_results.</div>
  <div class="csl-entry">J&#xE4;ger, Hans-Wolf, Hrsg. 1997. <i>&#x201E;&#xD6;ffentlichkeit&#x201C; im 18. Jahrhundert</i>. Das achtzehnte Jahrhundert / Supplementa 4. G&#xF6;ttingen: Wallstein. https://www.worldcat.org/title/offentlichkeit-im-18-jahrhundert/oclc/260044839&amp;referer=brief_results.</div>
  <div class="csl-entry">Jani, Christian David. 1779. <i>Vorl&#xE4;ufige Apologie der Stadt Halle und ihrer Schulen wider die Bemerkungen eines Reisenden durch die preu&#xDF;ischen Staaten</i>. Halle (Saale): Hendel. https://www.worldcat.org/title/vorlaufige-apologie-der-stadt-halle-und-ihrer-schulen-wider-die-bemerkungen-eines-reisenden-durch-die-preussischen-staaten/oclc/753811453&amp;referer=brief_results.</div>
  <div class="csl-entry">John, Uwe, Hrsg. 2015. <i>Geschichte der Stadt Leipzig. Von den Anf&#xE4;ngen bis zur Gegenwart: Ausgabe in vier B&#xE4;nden</i>. 4 Bde. Leipzig: Leipziger Universit&#xE4;tsverlag. https://www.worldcat.org/title/geschichte-der-stadt-leipzig-1/oclc/904459952&amp;referer=brief_results.</div>
  <div class="csl-entry">Kase, Oliver. 2010. <i>Mit Worten sehen lernen. Bildbeschreibung im 18. Jahrhundert</i>. Studien zur internationalen Architektur- und Kunstgeschichte 81. Petersberg: M. Imhof. https://www.worldcat.org/title/mit-worten-sehen-lernen-bildbeschreibung-im-18-jahrhundert/oclc/761668219&amp;referer=brief_results.</div>
  <div class="csl-entry">Kernbauer, Eva. 2011. <i>Der Platz des Publikums. Modelle f&#xFC;r Kunst&#xF6;ffentlichkeit im 18. Jahrhundert</i>. Studien zur Kunst 19. K&#xF6;ln; Weimar; Wien: B&#xF6;hlau. https://katalog.bibliothek.uni-wuerzburg.de/TouchPoint/singleHit.do?methodToCall=showHit&amp;curPos=1&amp;identifier=2_SOLR_SERVER_708759371.</div>
  <div class="csl-entry">Kertscher, Hans-Joachim. 1994. Nachrichten, &#x201E;... von Halle aus &#xFC;ber Halle&#x201C;. Reiseberichte aus Halle im ausgehenden 18. Jahrhundert. In: <i>Aufkl&#xE4;rung und Erneuerung. Beitr&#xE4;ge zur Geschichte der Universit&#xE4;t Halle im ersten Jahrhundert ihres Bestehens (1694&#x2013;1806)</i>, hg. von G&#xFC;nter Jerouschek und Martin-Luther-Universit&#xE4;t Halle-Wittenberg, 63&#x2013;76. Hanau; Halle (Saale): Dausien.</div>
  <div class="csl-entry">Knobloch, Eberhard. 2010. Der sp&#xE4;te Beginn. Berliner Wissenschaft im 18. Jahrhundert. In: <i>Weltwissen: 300 Jahre Wissenschaften in Berlin</i>, hg. von Jochen Hennig und Udo Andraschke, 96&#x2013;116. M&#xFC;nchen: Hirmer.</div>
  <div class="csl-entry">Koch, Ute C. 2016. <i>Maecenas in Sachsen. H&#xF6;fische Repr&#xE4;sentationsmechanismen von Favoriten am Beispiel von Heinrich Graf von Br&#xFC;hl</i>. Dresden. https://www.worldcat.org/title/maecenas-in-sachsen-hofische-reprasentationsmechanismen-von-favoriten-am-beispiel-von-heinrich-graf-von-bruhl/oclc/951114511&amp;referer=brief_results.</div>
  <div class="csl-entry">Koch, Ute C. und Cristina Ruggero, Hrsg. 2017. <i>Heinrich Graf von Br&#xFC;hl. Ein s&#xE4;chsischer M&#xE4;zen in Europa &#x2013; Akten der internationalen Tagung zum 250. Todesjahr</i>. Dresden: Sandstein. https://www.worldcat.org/title/heinrich-graf-von-bruhl-ein-sachsischer-mazen-in-europa-akten-der-internationalen-tagung-zum-250-todesjahr/oclc/985697697&amp;referer=brief_results.</div>
  <div class="csl-entry">Ko&#x308;rner, Stefan. 2013. <i>Nikolaus II. Esterh&#xE1;zy (1765-1833) und die Kunst. Biografie eines manischen Sammlers</i>. Wien: Bo&#x308;hlau Verlag. https://doi.org/10.7767/boehlau.9783205789864 (zugegriffen: 28. Januar 2021).</div>
  <div class="csl-entry">Kr&#xFC;ger, Ralph. 1998. B&#xFC;rgerliche Sammlungen des 17. und 18. Jahrhundert in Leipzig. In: <i>Leipzig um 1800. Beitr&#xE4;ge zur Sozial- und Kulturgeschichte</i>, hg. von Thomas Topfstedt und Hartmut Zwahr, 113&#x2013;126. Beucha: Sax-Verlag.</div>
  <div class="csl-entry">Laube, Stefan. 2018. Privilegierte Dinge f&#xFC;r Unterprivilegierte? Die Kunstkammer im Waisenhaus. In: <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, hg. von Eva Dolezel, Rainer Godel, Andreas Pec&#x30C;ar, und Holger Zaunsto&#x308;ck, 49&#x2013;72. Acta historica Leopoldina Nummer 70. Halle (Saale)&#x202F;: Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft.</div>
  <div class="csl-entry">Leonhardi, Friedrich Gottlob. 1799. <i>Geschichte und Beschreibung der Kreis- und Handelsstadt Leipzig</i>. Leipzig. https://www.worldcat.org/title/geschichte-und-beschreibung-der-kreis-und-handelsstadt-leipzig/oclc/312530896&amp;referer=brief_results.</div>
  <div class="csl-entry">Loh, Gerhard, Hrsg. 1995. <i>Bibliographie der Antiquariats-, Auktions- und Kunstkataloge (BAK). Sonderb&#xE4;nde: Verzeichnis der Kataloge von Buchauktionen und Privatbibliotheken aus dem deutschsprachigen Raum</i>. 8 Bde. Leipzig. http://www.loh-leipzig.de/publikationen.htm.</div>
  <div class="csl-entry">---. 1996. <i>Internationale Bibliographie der Antiquariats-, Auktions- und Kunstkataloge (IBAK). Sonderb&#xE4;nde</i>. 7 Bde. Leipzig.</div>
  <div class="csl-entry">MacGregor, Arthur. 2007. <i>Curiosity and enlightenment. Collectors and collections from the sixteenth to the nineteenth century</i>. New Haven; London: Yale University Press. https://www.worldcat.org/title/curiosity-and-enlightenment-collectors-and-collections-from-the-sixteenth-to-the-nineteenth-century/oclc/173136007&amp;referer=brief_results.</div>
  <div class="csl-entry">---. 2018. <i>Company curiosities. Nature, culture and the East India Company, 1600-1874</i>. London: Reaktion Books.</div>
  <div class="csl-entry">Mariss, Anne. 2015. <i>&#x201E;A world of new things&#x201C;: Praktiken der Naturgeschichte bei Johann Reinhold Forster</i>. Campus historische Studien 72. Frankfurt: Campus Verlag.</div>
  <div class="csl-entry">Martin-Luther-Universit&#xE4;t Halle-Wittenberg. 2017. <i>Die Akademischen Sammlungen und Museen der Martin-Luther-Universit&#xE4;t Halle-Wittenberg</i>. Hg. von Stefan Lehmann und Michael Ruprecht. 2. aktualisierte Auflage. Dresden: Sandstein. https://www.worldcat.org/title/akademischen-sammlungen-und-museen-der-martin-luther-universitat-halle-wittenberg/oclc/1008080187&amp;referer=brief_results.</div>
  <div class="csl-entry">Mencfel, Micha&#x142;. 2010. <i>Skarbce natury i sztuki. Prywatne gabinety osobliwo&#x15B;ci, kolekcje sztuki i naturali&#xF3;w na &#x15A;l&#x105;sku w wieku XVII i XVIII</i>. Warszawa.</div>
  <div class="csl-entry">---. 2018. &#x201E;Den Besitzern zum Ruhm und der gelehrten Welt zum Nutzen&#x201C;. Die schlesischen Kunst- und Naturalienkammern des 17. und 18. Jahrhunderts. In: <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, hg. von Eva Dolezel, Rainer Godel, Andreas Pec&#x30C;ar, und Holger Zaunsto&#x308;ck, 151&#x2013;178. Acta historica Leopoldina Nummer 70. Halle (Saale)&#x202F;: Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft.</div>
  <div class="csl-entry">M&#xFC;ller-Bahlke, Thomas J. 1999. Die Einzigartigkeit der Kunst- und Naturalienkammer in den Franckeschen Stiftungen. In: <i>&#x201E;N&#xFC;tzliche K&#xFC;nste&#x201C;. Kultur- und Sozialgesichte der Technik im 18. Jahrhundert</i>, hg. von Ulrich Troitzsch, 219&#x2013;238. Cottbuser Studien zur Geschichte von Technik, Arbeit und Umwelt 13. M&#xFC;nster; New York; M&#xFC;nchen; Berlin.</div>
  <div class="csl-entry">---. 2012. <i>Die Wunderkammer der Franckeschen Stiftungen</i>. 2., &#xFC;berarb. und erw. Aufl. Halle (Saale): Verlag der Franckeschen Stiftungen zu Halle. https://www.worldcat.org/title/wunderkammer-der-franckeschen-stiftungen/oclc/823250893&amp;referer=brief_results.</div>
  <div class="csl-entry">Neuroth, Heike. 2017. Bibliothek, Archiv, Museum. In: <i>Digital Humanities: Eine Einf&#xFC;hrung</i>, hg. von Fotis Jannidis, Hubertus Kohle, und Malte Rehbein, 213&#x2013;222. Stuttgart: J.B. Metzler. doi:10.1007/978-3-476-05446-3_15, https://doi.org/10.1007/978-3-476-05446-3_15.</div>
  <div class="csl-entry">O&#xA0;A. Dolezel 2017a-Schauraum.pdf.</div>
  <div class="csl-entry">O&#xA0;A. Becker1996-Sammeln-Aufklaerung.pdf.</div>
  <div class="csl-entry">O&#xA0;A. Dietz2010-Muscheln.pdf.</div>
  <div class="csl-entry">O&#xA0;A. .</div>
  <div class="csl-entry">Pabstmann, Sven. 2013. Der Blick des Kenners &#x2013; Der Leipziger Kunstsammler Johann Thomas Richter (1728&#x2013;1773). In: <i>Anton Graff. Portr&#xE4;ts eines Portr&#xE4;tisten</i>, hg. von Robert Eberhardt, 38&#x2013;43. Berlin: Wolff. https://www.worldcat.org/title/anton-graff-portrats-eines-portratisten/oclc/1023183625&amp;referer=brief_results.</div>
  <div class="csl-entry">---. 2017. Rembrandt, Rubens, Permoser &#x2013; Ruhm und Glanz barocker Kunstsammlungen in Leipzig. Anmerkungen zur Sammlungsgeschichte der Stadt Leipzig um 1700. In: <i>Heinrich Graf von Br&#xFC;hl: (1700-1763): ein s&#xE4;chsischer M&#xE4;zen in Europa: Akten der internationalen Tagung zum 250. Todesjahr: Staatliche Kunstsammlungen Dresden, 13.-14. M&#xE4;rz 2014, Bibliotheca Hertziana - Max-Planck-Institut f&#xFC;r Kunstgeschichte, Rom, 20.-21. M&#xE4;rz 2014</i>, hg. von Ute Christina Koch und Cristina Ruggero, 194&#x2013;211. Dresden: Sandstein Verlag.</div>
  <div class="csl-entry">Pankratz, Manfred und Hans Bursian. 2008. <i>Die Zeitungen Sachsen-Anhalts von den Anf&#xE4;ngen bis zur Gegenwart</i>. Schriften zum Bibliotheks- und B&#xFC;chereiwesen in Sachsen-Anhalt 91. Halle (Saale): Universit&#xE4;ts- und Landesbibliothek Sachsen-Anhalt. https://katalog.bibliothek.uni-wuerzburg.de/TouchPoint/singleHit.do?methodToCall=showHit&amp;curPos=1&amp;identifier=2_SOLR_SERVER_1870467343.</div>
  <div class="csl-entry">Polleross, Friedrich. 2014. Kunstsammlungen in &#xD6;sterreich. Literatur- und Forschungs&#xFC;berblick. <i>Fr&#xFC;hneuzeit-Info</i> 25: 7&#x2013;44.</div>
  <div class="csl-entry">Pomian, Krzysztof. 1988. <i>Der Ursprung des Museums. Vom Sammeln</i>. Kleine kulturwissenschaftliche Bibliothek 9. Berlin: Wagenbach.</div>
  <div class="csl-entry">Renz, Ulrike. 2001. <i>&#x201E;... den veredelnden Einfluss der Kunst auf immer gr&#xF6;ssere Kreise ausdehnen ...&#x201C;. B&#xFC;rgertum und bildende Kunst in Hamburg im sp&#xE4;ten 18. und 19. Jahrhundert</i>. Bielefeld.</div>
  <div class="csl-entry">Rosseaux, Ulrich. 2006. <i>St&#xE4;dte in der Fr&#xFC;hen Neuzeit</i>. Darmstadt: Wissenschaftliche Buchgesellschaft (WBG). https://www.worldcat.org/title/stadte-in-der-fruhen-neuzeit/oclc/878134056&amp;referer=brief_results (zugegriffen: 29. Januar 2021).</div>
  <div class="csl-entry">---. 2007. <i>Freir&#xE4;ume. Unterhaltung, Vergn&#xFC;gen und Erholung in Dresden 1694 - 1830</i>. Norm und Struktur 27. K&#xF6;ln; Weimar; Wien: B&#xF6;hlau. https://www.worldcat.org/title/freiraume-unterhaltung-vergnugen-und-erholung-in-dresden-1694-1830/oclc/180935224&amp;referer=brief_results.</div>
  <div class="csl-entry">Ruhland, Thomas. 2018. Objekt, Parergon, Paratext. Das Linn&#xE9;&#x2019;sche System in der Naturalia-Abteilung der Kunst- und Naturalienkammer der Franckeschen Stiftungen. In: <i>Steine rahmen, Tiere taxieren, Dinge inszenieren. Sammlung und Beiwerk</i>, hg. von Kristin Knebel, Cornelia Ortlieb, und Gudrun P&#xFC;schel, 72&#x2013;105. Parerga und Paratexte 1. Dresden: Sandstein.</div>
  <div class="csl-entry">Runde, Christian August. 1933. <i>Chronik der Stadt Halle 1750-1835</i>. Hg. von Th&#xFC;ring.-S&#xE4;chsischer Geschichtsverein. Halle (Saale): Gebauer-Schwetschke. https://www.worldcat.org/title/chronik-der-stadt-halle-1750-1835/oclc/162940447&amp;referer=brief_results.</div>
  <div class="csl-entry">Sammlungs- und Forschungsverbund Gotha3. 2021a. Kategorie: Wissensgeschichte. <i>Forschen in Gotha. Ein Blog Gothaer Forschungseinrichtungen</i>. https://www.gotha3.de/forschungsblog/archives/category/themen/wissensgeschichte.</div>
  <div class="csl-entry">---. 2021b. Kategorie: Gotha um 1800. <i>Forschen in Gotha. Ein Blog Gothaer Forschungseinrichtungen</i>. https://www.gotha3.de/forschungsblog/archives/category/themen/gotha-um-1800.</div>
  <div class="csl-entry">Sander, Torsten. 2011. <i>Ex Bibliotheca Bunaviana. Studien zu den institutionellen Bedingungen einer adligen Privatbibliothek im Zeitalter der Aufkl&#xE4;rung</i>. Aufkl&#xE4;rungsforschung 6. Dresden: Thelem.</div>
  <div class="csl-entry">Savoy, B&#xE9;n&#xE9;dicte. 2006. Zum &#xD6;ffentlichkeitscharakter deutscher Museen im 18. Jahrhundert. In: <i>Tempel der Kunst. Die Geburt des &#xF6;ffentlichen Museums in Deutschland 1701-1815</i>, hg. von B&#xE9;n&#xE9;dicte Savoy, 9&#x2013;23. Mainz: Verlag Philipp Von Zabern. https://www.worldcat.org/title/tempel-der-kunst-die-geburt-des-offentlichen-museums-in-deutschland-1701-1815/oclc/1126337248&amp;referer=brief_results.</div>
  <div class="csl-entry">Schepkowski, Nina Simone. 2009. <i>Johann Ernst Gotzkowsky. Kunstagent und Gema&#x308;ldesammler im friderizianischen Berlin</i>. Berlin: Akademie Verlag. https://doi.org/10.1524/9783050062143 (zugegriffen: 1. Februar 2021).</div>
  <div class="csl-entry">Schiebinger, Londa und Claudia Swan, Hrsg. 2004. <i>Colonial botany. Science, commerce, and politics in the early modern world</i>. Philadelphia: University of Pennsylvania Press. https://www.worldcat.org/title/colonial-botany-science-commerce-and-politics-in-the-early-modern-world/oclc/636781061&amp;referer=brief_results.</div>
  <div class="csl-entry">Schilling, Heinz und Stefan Ehrenpreis. 2015. <i>Die Stadt in der fr&#xFC;hen Neuzeit</i>. 3., um einen Nachtrag erw. Aufl. Enzyklop&#xE4;die deutscher Geschichte 24. Berlin: Walter de Gruyter. https://www.worldcat.org/title/stadt-in-der-fruhen-neuzeit/oclc/945367049&amp;referer=brief_results.</div>
  <div class="csl-entry">Schindling, Anton. 1999. <i>Bildung und Wissenschaft in der fr&#xFC;hen Neuzeit: 1650 - 1800</i>. 2. Aufl. Enzyklop&#xE4;die deutscher Geschichte 30. M&#xFC;nchen: Oldenbourg. https://portal.dnb.de/opac.htm?method=showFullRecord&amp;currentResultId=%22Bildung%22+and+%22und%22+and+%22Wissenschaft%22+and+%22in%22+and+%22der%22+and+%22fr%C3%BChen%22+and+%22Neuzeit%3A%22+and+%221650%22+and+%22-%22+and+%221800%22%26any&amp;currentPosition=0.</div>
  <div class="csl-entry">Schl&#xF6;gl, Rudolf. 2008. Kommunikation und Vergesellschaftung unter Anwesenden. Formen des Sozialen und ihre Transformation in der Fr&#xFC;hen Neuzeit. <i>Geschichte und Gesellschaft</i> 34: 155&#x2013;224.</div>
  <div class="csl-entry">Schmidt, Ulrich. 1963. <i>Die privaten Kunstsammlungen in Frankfurt am Main von ihren Anf&#xE4;ngen bis zur Ausbildung der reinen Kunstsammlung</i>. G&#xF6;ttingen. https://portal.dnb.de/opac.htm?query=Die+privaten+Kunstsammlungen+in+Frankfurt+&amp;method=simpleSearch.</div>
  <div class="csl-entry">Schmidt-Funke, Julia A., Hrsg. 2019. <i>Materielle Kultur und Konsum in der Fr&#xFC;hen Neuzeit</i>. 1. Auflage. Ding, Materialit&#xE4;t, Geschichte 1. K&#xF6;ln; Weimar; Wien: B&#xF6;hlau. https://portal.dnb.de/opac.htm?method=showFullRecord&amp;currentResultId=Materielle+and+Kultur+and+und+and+Konsum+and+in+and+der+and+Fr%C3%BChen+and+Neuzeit%26any&amp;currentPosition=0.</div>
  <div class="csl-entry">Schnapper, Antoine. 1994. <i>Collections et collectionneurs dans la France du XVIIe si&#xE8;cle. II: Curieux du grand si&#xE8;cle. Oeuvres d&#x2019; art</i>. Art, histoire, soci&#xE9;t&#xE9;. Paris: Flammarion. https://www.worldcat.org/title/collections-et-collectionneurs-dans-la-france-du-xviie-siecle-ii-oeuvres-dart-curieux-du-grand-siecle/oclc/1000893581&amp;referer=brief_results.</div>
  <div class="csl-entry">Schneider, Joachim. 2016. Adelslandschaft Mitteldeutschland &#x2013; Adelslandschaften in Mitteldeutschland? In: <i>Adelslandschaft Mitteldeutschland: die Rolle des lands&#xE4;ssigen Adels in der Mitteldeutschen Geschichte (15.-18. Jahrhundert)</i>, hg. von Enno B&#xFC;nz, Ulrike H&#xF6;roldt, und Christoph Volkmar, 149&#x2013;168. Schriften zur s&#xE4;chsischen Geschichte und Volkskunde 49. Leipzig: Leipziger Universit&#xE4;tsverlag.</div>
  <div class="csl-entry">Schopferer, Julia. 2016. <i>Sozialgeschichte der halleschen Professoren 1694-1806: Lebenswege, Netzwerke und Raum als Strukturbedingungen von universit&#xE4;rer Wissenschaft und fr&#xFC;hmoderner Gelehrtenexistenz</i>. Studien zur Geschichte und Kultur Mitteldeutschlands 3. Halle (Saale): Mitteldeutscher Verlag. https://www.worldcat.org/title/sozialgeschichte-der-halleschen-professoren-1694-1806-lebenswege-netzwerke-und-raum-als-strukturbedingungen-von-universitarer-wissenschaft-und-fruhmoderner-gelehrtenexistenz/oclc/934441025&amp;referer=brief_results.</div>
  <div class="csl-entry">Schultka, R&#xFC;diger. 2017. <i>Die Meckelschen Sammlungen: Entstehung, Werdegang, Schicksal, Pr&#xE4;parate der Anatomischen Sammlungen zu Halle (Saale)</i>. Wettin-L&#xF6;bej&#xFC;n OT D&#xF6;&#xDF;el: Verlag Janos Stekovics. https://www.worldcat.org/title/meckelschen-sammlungen-entstehung-werdegang-schicksal-praparate-der-anatomischen-sammlungen-zu-halle-saale/oclc/1013875841&amp;referer=brief_results.</div>
  <div class="csl-entry">Schulz, Johann Gottlob. 1784. <i>Beschreibung der Stadt Leipzig</i>. Leipzig: B&#xF6;hme. https://portal.dnb.de/opac.htm?method=showFullRecord&amp;currentResultId=%22Beschreibung%22+and+%22der%22+and+%22Stadt%22+and+%22Leipzig%22+and+%221784%22%26any&amp;currentPosition=1.</div>
  <div class="csl-entry">Schwerhoff, Gerd. 2017. <i>K&#xF6;ln im Ancien R&#xE9;gime, 1686-1794</i>. Geschichte der Stadt K&#xF6;ln 7. K&#xF6;ln: Greven. https://www.worldcat.org/title/koln-im-ancien-regime-1686-1794/oclc/1011051510&amp;referer=brief_results.</div>
  <div class="csl-entry">Segelken, Barbara. 2010. <i>Bilder des Staates. Kammer, Kasten und Tafel als Visualisierungen staatlicher Zusammenh&#xE4;nge</i>. Berlin: Akademie Verlag. https://doi.org/10.1524/9783050088372 (zugegriffen: 3. Februar 2021).</div>
  <div class="csl-entry">Siebenh&#xFC;ner, Kim. 2015. Things that matter. Zur Geschichte der materiellen Kultur in der Fr&#xFC;hneuzeitforschug. <i>Zeitschrift f&#xFC;r Historische Forschung</i> 42: 373&#x2013;409.</div>
  <div class="csl-entry">---. 2018. <i>Die Spur der Juwelen. Materielle Kultur und transnationale Verbindungen zwischen Indien und Europa in der Fr&#xFC;hen Neuzeit</i>. Ding, Materialita&#x308;t, Geschichte 3. K&#xF6;ln; Weimar; Wien: B&#xF6;hlau. https://www.worldcat.org/title/spur-der-juwelen-materielle-kultur-und-transkontinentale-verbindungen-zwischen-indien-und-europa-in-der-fruhen-neuzeit/oclc/987571605&amp;referer=brief_results.</div>
  <div class="csl-entry">Siemer, Stefan. 2004. <i>Geselligkeit und Methode. Naturgeschichtliches Sammeln im 18. Jahrhundert</i>. Ver&#xF6;ffentlichungen des Instituts f&#xFC;r Europ&#xE4;ische Geschichte, Mainz. Abteilung f&#xFC;r Universalgeschichte 192. Mainz: Von Zabern. https://portal.dnb.de/opac.htm?query=Geselligkeit+und+Methode.+Naturgeschichtliches+Sammeln+im+18.+Jahrhundert&amp;method=simpleSearch&amp;cqlMode=true.</div>
  <div class="csl-entry">Smith, Pamela H. und Benjamin Schmidt, Hrsg. 2007. <i>Making knowledge in early modern Europe: practices, objects, and texts, 1400-1800</i>. Chicago: University of Chicago Press. https://portal.dnb.de/opac.htm?query=Making+Knowledge+in+Early+Modern+Europe%3A+Practices%2C+Objects%2C+and+Texts%2C+1400+%E2%80%931800&amp;method=simpleSearch&amp;cqlMode=true.</div>
  <div class="csl-entry">So&#x308;ll-Tauchert, Sabine, Hrsg. 2011. <i>Die grosse Kunstkammer. B&#xFC;rgerliche Sammler und Sammlungen in Basel</i>. Basel: Christoph Merian Verlag. https://www.worldcat.org/title/grosse-kunstkammer-burgerliche-sammler-und-sammlungen-in-basel/oclc/1110192990&amp;referer=brief_results.</div>
  <div class="csl-entry">Spary, Emma C. 2018. The naturalist collecting community in Paris, 1760-1789. In: <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, hg. von Eva Dolezel, Rainer Godel, Andreas Pec&#x30C;ar, und Holger Zaunsto&#x308;ck, 297&#x2013;322. Acta historica Leopoldina Nummer 70. Halle (Saale)&#x202F;: Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft.</div>
  <div class="csl-entry">Streich, Gerhard. 1977. Die B&#xFC;chersammlungen G&#xF6;ttinger Professoren im 18. Jahrhundert. In: <i>&#xD6;ffentliche und private Bibliotheken im 17. und 18. Jahrhundert: Rarit&#xE4;tenkammern, Forschungsinstrumente oder Bildungsst&#xE4;tten?</i>, hg. von Paul Raabe, 241&#x2013;299. Wolfenb&#xFC;tteler Forschungen 2. Bremen; Wolfenb&#xFC;ttel; Nendeln: Jacobi; Kraus-Thomson.</div>
  <div class="csl-entry">St&#xFC;bel, Moritz. 1924. Dresdner Privatsammler im 18. Jahrhundert. <i>Das Sammlerkabinett</i> 3, Nr. 10: 1&#x2013;6.</div>
  <div class="csl-entry">Swan, Claudia. 2017. Dutch Diplomacy and Trade in Rariteyten. Episodes in the History of Material Culture of the Dutch Republic. In: <i>Global gifts: the material culture of diplomacy in early modern Eurasia</i>, hg. von Zolta&#x301;n Biedermann, Anne Gerritsen, und Giorgio Riello, 171&#x2013;197. Studies in comparative world history. Cambridge: Cambridge University Press. https://www.worldcat.org/title/global-gifts-the-material-culture-of-diplomacy-in-early-modern-eurasia/oclc/1227511996&amp;referer=brief_results.</div>
  <div class="csl-entry">Thiele, Andrea. 2009. &#x201E;von allen Merckw&#xFC;rdigkeiten ... umst&#xE4;ndliche Nachricht&#x201C; finden &#x2013; Halle im Spiegel fr&#xFC;hneuzeitlicher Topographien. In: <i>Das Ansehen der Stadt. Halle in historischen Ansichten</i>, hg. von Thomas J. M&#xFC;ller-Bahlke und Holger Zaunst&#xF6;ck, 39&#x2013;54. Kataloge der Franckeschen Stiftungen 24. Halle (Saale): Verlag der Franckeschen Stiftungen.</div>
  <div class="csl-entry">T&#xF6;pfer, Thomas. 2009. Bildungsgeschichte, Raumbegriff und kultureller Austausch in der Fr&#xFC;hen Neuzeit. &#x201E;Bildungslandschaften&#x201C; zwischen regionaler Verdichtung und europ&#xE4;ischer Ausstrahlung. In: <i>Kultureller Austausch. Bilanz und Perspektiven der Fr&#xFC;hneuzeitforschung</i>, hg. von Michael North, 115&#x2013;139. K&#xF6;ln: B&#xF6;hlau.</div>
  <div class="csl-entry">Ufer, Peter. 1995. <i>Leipziger Presse 1789 bis 1815. Eine Studie zu Entwicklungstendenzen und Kommunikationsbedingungen des Zeitungs- und Zeitschriftenwesen zwischen Franz&#xF6;sischer Revolution und Befreiungskriegen</i>. Leipzig. https://portal.dnb.de/opac.htm?method=showFullRecord&amp;currentResultId=Leipziger+and+Presse+and+1789+and+bis+and+1815%26any&amp;currentPosition=3.</div>
  <div class="csl-entry">Universit&#xE4;t G&#xF6;ttingen. 2019. Wissenschaftliche Sammlungen der Georg-August-Universit&#xE4;t G&#xF6;ttingen. <i>Sammlungsportal</i>. https://sammlungen.uni-goettingen.de.</div>
  <div class="csl-entry">Valter, Claudia. 1995. <i>Studien zu b&#xFC;rgerlichen Kunst- und Naturaliensammlungen des 17. und 18. Jahrhunderts in Deutschland</i>. Aachen. https://portal.dnb.de/opac.htm?query=Studien+zu+b%C3%BCrgerlichen+Kunst-+und+Naturaliensammlungen+des+17.+und+18.+Jahrhunderts+in+Deutschland&amp;method=simpleSearch&amp;cqlMode=true.</div>
  <div class="csl-entry">Van de Roemer, Bert. 2017. Art Opens the Book of Nature. Skilfulness and Knowledge in Dutch Curiosity Cabinets around 1700. In: <i>Die Menagerie der Medusa. Otto Marseus van Schrieck und die Gelehrten</i>, hg. von Gero Seelig, 127&#x2013;139. M&#xFC;nchen: Hirmer.</div>
  <div class="csl-entry">Van der Veen, Jaap. 1992. Dit klain Vertrek bevat een Weereld vol gewoel. Negentig Amsterdammers en hun kabinetten. In: <i>De wereld binnen handbereik. Nederlandse kunst- en rariteitenverzamelingen, 1585-1735</i>, hg. von Ellinoor Bergvelt und Rene&#x301;e Kistemaker, 232&#x2013;258, 313&#x2013;334. Amsterdam: Amsterdams Historisch Museum.</div>
  <div class="csl-entry">Vienna Center for the History of Collecting. 2019. Sammler, Sammlungen, Sammlungskulturen in Wien und Mitteleuropa. https://vchc.univie.ac.at/#/de/start.</div>
  <div class="csl-entry">Vogel, Johann Jakob. 1714. <i>Leipzigisches Geschicht-Buch oder Annales [&#x2026;]</i>. Leipzig: Lanckisch. https://www.worldcat.org/title/leipzigisches-geschicht-buch-oder-annales-von-anno-661-n-chr-geburth-an-bi-in-der-1714-jahr/oclc/767748396&amp;referer=brief_results.</div>
  <div class="csl-entry">Weber, Cornelia, Hrsg. 2013. Dokumentation zum Projekt &#x201E;Universit&#xE4;tssammlungen in Deutschland: Untersuchungen zu Bestand und Geschichte&#x201C;. 7. Oktober. http://www.universitaetssammlungen.de/download/Projektdokumentation.pdf.</div>
  <div class="csl-entry">Whitmer, Kelly J. 2015. <i>The Halle Orphanage as scientific community. Observation, eclecticism, and pietism in the early Enlightenment</i>. Chicago; London: The University of Chicago Press. https://www.worldcat.org/title/halle-orphanage-as-scientific-community-observation-eclecticism-and-pietism-in-the-early-enlightenment/oclc/907924534&amp;referer=brief_results.</div>
  <div class="csl-entry">Wyka, Ewa. 2013. Collections of experimental natural philosophy in eighteenth-century Poland. In: <i>Cabinets of experimental philosophy in eighteenth-century Europe</i>, hg. von Jim Bennett und Sofia Talas, 173&#x2013;193. History of science and medicine library 40. Leiden: Brill.</div>
  <div class="csl-entry">Zaunst&#xF6;ck, Holger. 1999a. <i>Sozietatslandschaft und Mitgliederstrukturen. Die mitteldeutschen Aufkl&#xE4;rungsgesellschaften im 18. Jahrhundert</i>. Hallesche Beitr&#xE4;ge zur Europ&#xE4;ischen Aufkl&#xE4;rung 9. T&#xFC;bingen: Max Niemeyer Verlag. https://doi.org/10.1515/9783110932355 (zugegriffen: 15. Januar 2021).</div>
  <div class="csl-entry">---. 1999b. Die halleschen Aufkl&#xE4;rungsgesellschaften im 18. Jahrhundert. Eine Strukturanalyse. In: <i>Europa in der Fr&#xFC;hen Neuzeit. Aufkl&#xE4;rung in Europa. Festschrift f&#xFC;r G&#xFC;nter M&#xFC;hlpfordt</i>, hg. von Erich Donnert, 5:43&#x2013;63. Weimar; K&#xF6;ln; Wien: B&#xF6;hlau. https://www.worldcat.org/title/europa-in-der-fruhen-neuzeit-festschrift-fur-gunter-muhlpfordt-bd-5-aufklarung-in-europa/oclc/772505212&amp;referer=brief_results.</div>
  <div class="csl-entry">---. 2019. Georg Friedrich Weise &#x2013; An invisible agent of Pietism in Russia: His travels and handwritten notes in the global network of Pietists, 1730-43. <i>Kunstkamera</i> 5, Nr. 3: 19&#x2013;38. https://www.worldcat.org/title/georg-friedrich-weise-an-invisible-agent-of-pietism-in-russia-his-travels-and-handwritten-notes-in-the-global-network-of-pietists-1730-43/oclc/8457476863&amp;referer=brief_results.</div>
  <div class="csl-entry">---. 2020a. Visiting Haarlem: August Hermann Niemeyer, the Cabinet of Artefacts and Natural Curiosities at the Halle Orphanage, and Teyler&#x2019;s Museum. In: <i>Teyler&#x2019;s Foundation in Haarlem and Its &#x2018;Book and Art Room&#x2019; of 1779. A Key Moment in the History of a Learned Institution</i>, hg. von Debora Meijers und Ellinoor Bergvelt, 219&#x2013;238. Scientific and Learned Cultures and Their Institutions 29. Leiden: Brill. https://brill.com/view/book/edcoll/9789004441446/BP000014.xml.</div>
  <div class="csl-entry">---. 2020b. &#x201E;Seit Jahrzehnten tot und der Vergessenheit anheimgefallen&#x201C;? &#xDC;berlieferungsbedingungen f&#xFC;r die Kunst- und Naturalienkammer in der Schulstadt Franckesche Stiftungen. In: <i>Sammeln und Zerstreuen. Bedingungen historischer &#xDC;berlieferung in Sachsen-Anhalt</i>, hg. von Jan Brademann, Gerrit Deutschl&#xE4;nder, und Matthias Meinhardt, 171&#x2013;206. Quellen und Forschungen zur Geschichte Sachsen-Anhalts 21. Halle: Mitteldeutscher Verlag. https://www.worldcat.org/title/sammeln-und-zerstreuen-bedingungen-historischer-uberlieferung-in-sachsen-anhalt/oclc/1154206887&amp;referer=brief_results.</div>
  <div class="csl-entry">Zaunst&#xF6;ck, Holger, Renko Geffarth und Markus Meumann, Hrsg. 2018. <i>Kampf um die Aufkl&#xE4;rung? Institutionelle Konkurrenzen und intellektuelle Vielfalt im Halle des 18. Jahrhunderts</i>. Halle (Saale): Mitteldeutscher Verlag. https://www.worldcat.org/title/kampf-um-die-aufklarung-institutionelle-konkurrenzen-und-intellektuelle-vielfalt-im-halle-des-18-jahrhunderts/oclc/1034766875&amp;referer=brief_results.</div>
  <div class="csl-entry">Zaunsto&#x308;ck, Holger, Thomas J. Mu&#x308;ller-Bahlke und Claus Veltmann, Hrsg. 2013. <i>Die Welt ver&#xE4;ndern. August Hermann Francke: ein Lebenswerk um 1700. Jahresausstellung der Franckeschen Stiftungen zum Jubil&#xE4;um des 350. Geburtstags August Hermann Franckes vom 24. M&#xE4;rz bis 21. Juli 2013</i>. Katalog der Franckeschen Stiftungen 29. Halle (Saale); Wiesbaden: Verlag der Franckeschen Stiftungen&#x202F;; Harrassowitz Verlag in Kommission.</div>
  <div class="csl-entry">Zuidervaart, Huib J. 2013. Cabinets for experimental philosophy in the Netherlands. In: <i>Cabinets of experimental philosophy in eighteenth-century Europe</i>, hg. von Jim Bennett und Sofia Talas, 1&#x2013;26. History of science and medicine library 40. Leiden: Brill.</div>
</div>
